// Settings Menu for Front Row

FRSettingsName = "名稱";
FRSettingsVersion = "軟體版本";
FRSettingsScreenSaver = "螢幕保護程式";
FRSettingsUISounds = "聲音效果";
FRSettingsPhotoDB = "照片來源";

FRSettingsOff = "關閉";
FRSettingsOn = "開啟";
